/* Blaue Schnecke win-text */
"Die blaue Schnecke hat gewonnen!" = "The blue Snail won!";

/* grüne Schnecke win-text */
"Die grüne Schnecke hat gewonnen!" = "The green Snail won!";

/* Orage Schnecke win-text */
"Die orange Schnecke hat gewonnen!" = "The orange Snail won!";

/* rosa Schnecke win-text */
"Die rosa Schnecke hat gewonnen!" = "The pink Snail won!";

/* win-box knopf */
"Nochmal!" = "Again!";

/* Holzschildtitel */
"Schneckenrennen" = "Snail Race";

/* UIAlertView Titel */
"Ziel!" = "Finish!";

"Willkommen beim Schneckenrennen!" = "Welcome to the Snail Race!";